"%1 already exists.\nDo you want to replace it?"="%1 sudah ada.\nAnda mahu menggantikannya?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nDirektori tidak dijumpai.\nSila pastikan bahawa nama direktori yang diberikan adalah betul.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nFail tidak dijumpai.\nSila pastikan bahawa nama fail yang diberikan adalah betul.";
"&Abort"="&Henti paksa";
"&Add to Custom Colors"="&Tambah pada Warna Tersesuai";
"&Basic colors"="Warna &asas";
"&Cancel"="&Batal";
"&Copy"="&Salin";
"&Custom colors"="Warna &tersesuai";
"&Define Custom Colors >>"="&Takrifkan Warna Tersesuai >>";
"&Delete"="&Hapuskan";
"&Finish"="&Selesai";
"&Green:"="&Hijau:";
"&Help"="&Bantuan";
"&Ignore"="&Abaikan";
"&Name:"="&Nama:";
"&Next >"="&Seterusnya >";
"&No"="&Tidak";
"&Open"="&Buka";
"&Options <<"="&Pilihan <<";
"&Options >>"="&Pilihan >>";
"&Paste"="&Tampal";
"&Print"="&Cetak";
"&Red:"="&Merah:";
"&Redo"="&Ulang";
"&Reload"="&Muatkan Semula";
"&Rename"="&Ubah Nama";
"&Retry"="&Cuba lagi";
"&Sat:"="&Tepu:";
"&Save"="&Simpan";
"&Undo"="&Balikkan";
"&Unsorted"="&Tidak diisih";
"&Val:"="&Nilai:";
"&Yes"="&Ya";
"* You must accept the terms in order to proceed."="* Anda mestilah bersetuju mematuhi syarat-syarat tersebut untuk meneruskannya.";
"..."="...";
"< &Back"="< &Undur";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Semua Kekunci Produk yang lain</b><br/><br/>Hubungi Sokongan melalui:<br/><br/>Telefon: 1.866.518.6791 atau +1,403,228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Hubungi Khidmat Sokongan melalui:</b><br/>Telefon: 1.866.518.6791 atau +1,403,228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Perjanjian Lesen</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Perihal Qt</h3>%1<p>Qt ialah kit alat C++ untuk membangunkan aplikasi silang pelantar.</p><p>Qt memberikan kemudahalihan sumber tunggal antara MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, dan semua varian Unix perdagangan yang utama. Qt juga disediakan untuk peranti terbenam seperti Qtopia Core.</p><p>Qt adalah produk Trolltech. Kunjungi <tt>http://www.trolltech.com/qt/</tt> untuk mendapatkan maklumat lanjut.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 Kekunci Produk</b><br/><br/>Klik <a href=\" \">di sini</a><p>";
"<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>"="<p>Tempoh penilaian bagi perisian ini sudah tamat.</p><p>SMART Technologies mengucapkan terima kasih kerana sudi menilai perisian %1.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Atur cara ini menggunakan Edisi Sumber Terbuka Qt versi %1.</p><p>Edisi Sumber Terbuka Qt dimaksudkan bagi pembangunan aplikasi Sumber Terbuka. Anda memerlukan lesen perdagangan Qt untuk membangunkan aplikasi proprietari (sumber tertutup).</p><p>Sila kunjungi <tt>http://www.trolltech.com/company/model.html</tt> untuk melihat gambaran keseluruhan pelesenan Qt.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Atur cara ini menggunakan Qt versi %1.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Kunci produk adalah kod untuk mengaktifkan perisian SMART Notebook. Jika anda tidak dapat mencari kunci produk, sila layari Portal SMART Perisian di <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com </a> atau hubungi penjual semula SMART anda untuk mendapatkan bantuan. Selepas anda mendapatkan kunci produk, merakam kunci produk di tempat yang selamat.";
"A&lpha channel:"="Saluran a&lfa:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8.26 x 11.7 inci)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Henti paksa";
"About %1"="Perihal %1";
"About Product Keys"="Mengenai Produk Kekunci";
"About Qt"="Perihal Qt";
"Accept"="Terima";
"Activate"="Aktifkan";
"Activate Product"="Aktifkan Produk";
"Activate by phone"="Aktifkan melalui telefon";
"Activate by web form"="Aktifkan melalui borang web";
"Activate the product key again."="Aktifkan kunci produk sekali lagi.";
"Activates the program's main window"="Mengaktifkan tetingkap utama atur cara";
"Add"="Tambah";
"Aliases: %1"="Nama lain: %1";
"All Files (*)"="Semua Fail (*)";
"All Files (*.*)"="Semua Fail (*.*)";
"Apply"="Guna";
"Authentication required"="Pengesahan diperlukan";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6.93 x 9.84 inci)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Undur";
"Bl&ue:"="Bi&ru:";
"Browse..."="Semak Imbas...";
"By Internet browser"="Melalui pelayar Internet";
"By phone"="Melalui telefon";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Batal";
"Carefully read the following license agreement."="Baca dengan teliti perjanjian lesen yang berikut.";
"Centimeters (cm)"="Sentimeter (cm)";
"Check for product key renewals and apply them."="Semak pembaharuan kekunci produk dan gunakannya.";
"Close"="Tutup";
"Close without Saving"="Tutup tanpa Menyimpan";
"Collate"="Kumpul Semak";
"Color"="Warna";
"Color Mode"="Mod Warna";
"Commit"="Jalankan";
"Connected to host"="Bersambung dengan hos";
"Connected to host %1"="Bersambung dengan hos %1";
"Connection closed"="Sambungan tutup";
"Connection refused"="Sambungan ditolak";
"Connection refused (or timed out)"="Sambungan ditolak (atau kehabisan tempoh)";
"Connection to %1 closed"="Sambungan dengan %1 tutup";
"Continue"="Teruskan";
"Copies"="Bilangan salinan";
"Copies:"="Bilangan salinan:";
"Copy"="Salin";
"Copy the request file to another computer, and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer."="Salin fail permintaan pada komputer lain, kemudian pergi ke <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> menggunakan komputer itu.";
"Copy to clipboard"="Salin ke papan keratan";
"Create New Folder"="Buat Folder Baru";
"Cu&t"="Po&tong";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Data sudah rosak";
"Days Left:"="Bilangan Hari yang Tinggal:";
"Days Remaining:"="Bilangan Hari yang Tinggal:";
"Delete"="Hapuskan";
"Delete the product key from this computer."="Buangkan kunci produk daripada komputer ini.";
"Detail View"="Pandangan Butiran";
"Directories"="Direktori";
"Directory"="Direktori";
"Disable auto-renewals for this key <a href=''>more info</a>"="Nyahdayakan pembaharuan automatik bagi kekunci ini <a href=''>maklumat lanjut</a>";
"Discard"="Buangkan";
"Don't Save"="Jangan Simpan";
"Don't display this dialog again"="Jangan paparkan dialog ini lagi";
"Done"="Siap";
"Drive"="Pemacu";
"Duplex Printing"="Pencetakan Dupleks";
"Education Software Beta Version"="Perisian Pendidikan Versi Beta";
"Enter License"="Masukkan Lesen";
"Enter your product key(s)"="Masukkan kekunci(-kekunci) produk anda";
"Error writing response to device"="Ralat semasa menulis jawapan kepada alat";
"Evaluation Version"="Versi Penilaian";
"Executable '%1' requires Qt %2, found Qt %3."="'%1' yang boleh dilaksanakan memerlukan Qt %2 yang boleh didapati di Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Eksekutif (7.5 x 10 inci, 191 x 254 mm)";
"Expiring"="Akan Luput";
"Export Request File..."="Eksportkan Fail Permintaan...";
"False"="Salah";
"File"="Fail";
"File name:"="Nama fail:";
"Files of type:"="Fail jenis:";
"Find License"="Cari Lesen";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Untuk maklumat lanjut mengenai kunci produk, sila layari: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys </a>.";
"Form"="Bentuk";
"From page:"="Daripada halaman:";
"Go Back"="Undur";
"Grayscale"="Skala Kelabu";
"HTTP request failed"="Permohonan HTTP gagal";
"HTTPS connection requested but SSL support not compiled in"="Sambungan HTTPS dimohon tetapi sokongan SSL tidak disusun dalam";
"Height:"="Tinggi:";
"Help"="Bantuan";
"Hide %1"="Sorokkan %1";
"Hide Others"="Sorokkan Yang Lain";
"Host %1 found"="Hos %1 dijumpai";
"Host %1 not found"="Hos %1 tidak dijumpai";
"Host found"="Hos dijumpai";
"Host requires authentication"="Hos memerlukan pengesahan";
"Hu&e:"="Ron&a:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Jika anda tidak ada sambungan ke Internet pada komputer ini, anda boleh menyimpan permintaan itu sebagai fail dan serahkan permintaan itu daripada komputer lain.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Jika anda ada sambungan kepada Internet, anda boleh menyerahkan permintaan itu secara automatik. Jika anda tidak ada sambungan kepada Internet, anda boleh menyerahkan permintaan itu secara manual.";
"If you received a response file, press the button below to import the file here."="Jika anda menerima fail jawapan, tekan butang di bawah ini untuk mengimport fail tersebut ke sini.";
"Ignore"="Abaikan";
"Import Response File..."="Importkan Fail Jawapan...";
"Inches (in)"="Inci (in)";
"Incompatible Qt Library Error"="Ralat Perpustakaan Qt yang Tidak Serasi";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Permintaan yang tidak lengkap telah dikesan. Anda mahu lengkapkan permintaan anda sekarang?";
"Invalid HTTP chunked body"="Isi ketulan HTTP tidak sah";
"Invalid HTTP response header"="Kepala jawapan HTTP tidak sah";
"Landscape"="Mendatar";
"Ledger (432 x 279 mm)"="Lejar (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8.5 x 14 inci, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Surat (8.5 x 11 inci, 216 x 279 mm)";
"License Expired"="Lesen Sudah Luput";
"License Expiring"="Lesen Akan Luput";
"License Status"="Status Lesen";
"License for this software is about to expire."="Lesen bagi perisian ini sudah hampir luput.";
"Licensing period for this software has expired."="Tempoh pelesenan bagi perisian ini sudah luput.";
"List View"="Pandangan Senarai";
"Location:"="Lokasi:";
"Long side"="Sisi panjang";
"Look in:"="Cari di dalam:";
"Lost Product Key"="Kekunci Produk Yang Hilang";
"Manage Selected Product Key..."="Uruskan Kunci Produk Yang Dipilih...";
"Margins"="Jidar";
"Millimeters (mm)"="Milimeter (mm)";
"My Computer"="Komputer Saya";
"N&o to All"="Ti&dak bagi Semua";
"No server set to connect to"="Pelayan untuk disambungkan tidak disetkan";
"No space left on device"="Tiada lagi ruang pada peranti";
"No such file or directory"="Tiada fail atau direktori sedemikian";
"None"="Tiada";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Perhatian: Anda boleh membatalkan semua permintaan sekali gus, tetapi anda hanya boleh melengkapkan satu permintaan pada satu-satu masa. Jika anda mempunyai lebih daripada satu permintaan yang tidak lengkap, anda akan kembali ke skrin ini kemudian.";
"Number of copies:"="Bilangan salinan:";
"OK"="OK";
"OR"="ATAU";
"Obtain a product key"="Dapatkan kunci produk";
"Open"="Buka";
"Open "="Buka ";
"Options"="Pilihan";
"Orientation"="Orientasi";
"Orientation:"="Orientasi:";
"Output &file:"="&Fail output:";
"Output Settings"="Seting Output";
"P&roperties"="&Ciri";
"PKValidator"="PKValidator";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Saiz halaman:";
"Pages from"="Daripada halaman";
"Paper"="Kertas";
"Paper format"="Format kertas";
"Paper source:"="Sumber kertas:";
"Parent Directory"="Direktori Ibu";
"Paste"="Tampal";
"Permission denied"="Permintaan ditolak";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Sila hubungi salah satu nombor berikut:\n\n1.866.518.6791 (bebas tol Kanada/AS)\n+1.403.228.5940 (negara lain)\n05:00-18:00 MST Isnin-Jumaat\nFaks: +1.403.806.1256";
"Points (pt)"="Mata (pt)";
"Portrait"="Menegak";
"PostScript Files (*.ps);;All Files (*)"="Fail PostScript (*.ps);;Semua Fail (*)";
"Preferences..."="Keutamaan...";
"Press the button below to paste the response you received from the SMART website."="Tekan butang di bawah ini untuk menampal jawapan yang anda terima daripada laman web SMART.";
"Preview"="Pralihat";
"Print all"="Cetak semua";
"Print destination"="Destinasi cetakan";
"Print first page first"="Cetak halaman pertama dahulu";
"Print in color if available"="Cetak dengan warna jika ada";
"Print in grayscale"="Cetak dengan skala kelabu";
"Print last page first"="Cetak halaman terakhir dahulu";
"Print range"="Julat cetakan";
"Print selection"="Pemilihan cetakan";
"Print to File (PDF)"="Cetak ke Fail (PDF)";
"Print to File (Postscript)"="Cetak ke Fail (Postscript)";
"Print to file:"="Cetak ke fail:";
"Print to printer:"="Cetak ke pencetak:";
"Printer"="Pencetak";
"Printer settings"="Seting pencetak";
"Product"="Produk";
"Product Key"="Kekunci Produk";
"Proxy authentication required"="Pengesahan proksi diperlukan";
"Proxy requires authentication"="Proksi perlu disahkan";
"Purchase License"="Beli Lesen";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Membeli lesen perisian SMART di: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where </a>";
"Purchase Software"="Beli Perisian";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Keluar";
"Quit %1"="Tamatkan %1";
"Reject"="Tolak";
"Remove"="Buangkan";
"Repair the product key to enable it again on this computer."="Baiki kunci produk untuk mendayakannya sekali lagi pada komputer ini.";
"Request aborted"="Permintaan dihentikan secara paksa";
"Reset"="Setkan Semula";
"Restore Defaults"="Kembalikan Keadaan Lalai";
"Retrieve your lost product key or obtain a new one."="Dapatkan balik kekunci produk anda yang hilang atau dapatkan yang baru.";
"Retry"="Cuba lagi";
"Return the product key so a different computer can use it."="Pulangkan kunci produk supaya komputer lain dapat menggunakannya.";
"Reverse"="Balikkan";
"Reverse landscape"="Mendatar terbalik";
"Reverse portrait"="Menegak terbalik";
"SMART Software Activation"="Pengaktifan Perisian SMART";
"SSL handshake failed"="Jabat tangan SSL gagal";
"Save"="Simpan";
"Save All"="Simpan Semua";
"Save As"="Simpan Sebagai";
"Select All"="Pilih Semua";
"Select a Directory"="Pilih Direktori";
"Select color"="Pilih warna";
"Select how you want to submit your request manually:"="Pilih cara anda ingin menyerahkan permintaan anda secara manual:";
"Select one of the following options for the selected product key:"="Buat satu pilihan antara yang berikut bagi kunci produk yang dipilih:";
"Selection"="Pilihan";
"Server closed connection unexpectedly"="Pelayan menutup sambungan secara tidak dijangka";
"Services"="Perkhidmatan";
"Short side"="Sisi pendek";
"Show &hidden files"="Tunjukkan fail yang &tersorok";
"Show All"="Tunjukkan Semua";
"Sort"="Isih";
"Sort by &Date"="Isih mengikut &Tarikh";
"Sort by &Name"="Isih mengikut &Nama";
"Sort by &Size"="Isih mengikut &Saiz";
"Start that process here."="Mulakan proses itu di sini.";
"Status"="Status";
"Submit request automatically (recommended)"="Serahkan permintaan secara automatik (disarankan)";
"Submit request manually"="Serahkan permintaan secara manual";
"Submit your request by uploading the request file to the SMART website."="Serahkan permintaan anda dengan memuat naik fail permintaan ke laman web SMART.";
"Submitting request automatically..."="Sedang menyerahkan permintaan secara automatik...";
"Symbolic Link"="Pautan Simbolik";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"TextLabel"="TextLabel";
"Thank you for evaluating %1 software from SMART Technologies."="SMART Technologies mengucapkan terima kasih kerana telah sudi menilai perisian %1.";
"Thank you for using %1 software from SMART Technologies."="Terima kasih kerana menggunakan perisian %1 daripada SMART Technologies.";
"The evaluation period for this software has ended."="Tempoh penilaian bagi perisian ini sudah tamat.";
"The file imported successfully. Click Next to process the response file."="Fail berjaya diimport. Klik Seterusnya untuk memproses fail jawapan.";
"The license for this software has expired."="Lesen bagi perisian ini sudah luput.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Perisian ini dimaksudkan untuk tujuan penilaian sahaja dan akan berhenti berfungsi pada penghujung tempoh penilaian.";
"To activate %1 software press Activate Product."="Untuk mengaktifkan perisian %1, tekan Aktifkan Produk.";
"To add a license for %1, press Enter License."="Untuk menambah lesen bagi %1, tekan Masukkan Lesen.";
"To continue using %1 software, please purchase a license, and then activate the software."="Untuk terus menggunakan perisian %1, sila beli lesen, kemudian aktifkan perisian ini.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Untuk melanjutkannya, sila mulakan SMART Sync atau SMART Response dan sambungkan dengan CMPC.";
"To find the product key, use the SMART Software Portal or contact your reseller."="Untuk mencari kunci produk, gunakan Software Portal SMART atau hubungi penjual semula anda.";
"To page:"="Hingga halaman:";
"To purchase %1 software, contact SMART Technologies."="Untuk membeli perisian %1, hubungi SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Untuk membeli lesen atau menghubungi SMART Technologies, tekan Beli Lesen.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Untuk menyerahkan permintaan menggunakan pelayar Internet anda, tekan butang di bawah ini. Menekan butang ini akan menyalin mesej permintaan dan membuka pelayar Internet anda ke suatu halaman pada laman web SMART untuk ditampal mesej tersebut.";
"Too many open files"="Terlalu banyak fail yang dibuka";
"True"="Benar";
"Type:"="Jenis:";
"US Common #10 Envelope (105 x 241 mm)"="Sampul Biasa Amerika Syarikat #10 (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Tidak dapat menyerahkan permintaan anda. Cuba lagi kemudian atau cuba serahkan permintaan secara manual sekarang.";
"Unknown"="Tidak Diketahui";
"Unknown Location"="Lokasi Tidak Diketahui";
"Unknown authentication method"="Kaedah pengesahan tidak diketahui";
"Unknown error"="Ralat tidak diketahui";
"Unknown protocol specified"="Protokol yang tidak diketahui dinyatakan";
"Unlicensed software will stop working at the end of evaluation period."="Perisian yang tidak berlesen akan berhenti berfungsi pada penghujung tempoh penilaian.";
"Web:"="Laman Web:";
"Welcome to %1 software from SMART Technologies."="SMART Technologies mengucapkan selamat datang ke perisian %1.";
"What is a product key?"="Apakah yang dimaksudkan dengan kunci produk?";
"What's This?"="Apa Ini?";
"When you receive a response file, copy it back to this computer, and then click Next."="Apabila anda menerima fail jawapan, salin balik pada komputer ini dan klik Seterusnya.";
"Width:"="Lebar:";
"Wrong content length"="Panjang kandungan salah";
"Yes to &All"="Ya bagi &Semua";
"\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>"="\n\n\n\n\n\n<p>SMART Technologies mengucapkan selamat datang ke perisian %1.</p><p>Perisian beta ini dimaksudkan untuk tujuan penilaian sahaja dan akan berhenti berfungsi pada penghujung tempoh penilaian. Anda boleh menghantar maklum balas ke <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>";
"accept"="setuju terima";
"bottom margin"="jidar bawah";
"left margin"="jidar kiri";
"locally connected"="disambung setempat";
"right margin"="jidar kanan";
"to"="kepada";
"top margin"="jidar atas";
"unknown"="tidak diketahui";
